/* Class = "UIButton"; normalTitle = "Delete group"; ObjectID = "ftd-po-mC0"; */
"ftd-po-mC0.normalTitle" = "Удалить группу";

/* Class = "UIButton"; normalTitle = "Clean images"; ObjectID = "Iya-R6-l26"; */
"Iya-R6-l26.normalTitle" = "Очистить изображения";

/* Class = "UISegmentedControl"; Tuq-xI-gkc.segmentTitles[0] = "Visitor"; ObjectID = "Tuq-xI-gkc"; */
"Tuq-xI-gkc.segmentTitles[0]" = "Посетитель";

/* Class = "UISegmentedControl"; Tuq-xI-gkc.segmentTitles[1] = "Presenter"; ObjectID = "Tuq-xI-gkc"; */
"Tuq-xI-gkc.segmentTitles[1]" = "Участник";

/* Class = "UIButton"; normalTitle = "Load images"; ObjectID = "Yc4-n1-G30"; */
"Yc4-n1-G30.normalTitle" = "Загрузить изображения";

